"""Статические данные, которые могут переиспользоваться."""

PRESET_ADDRESSES = ["Хамовнический вал, 34","Зубовский бульвар, 37",]

# Константы для маршрута
ROUTE_MODE_FAST = "Быстрый"
ROUTE_TYPE_TAXI = "Такси"

TARIFF_DESCRIPTIONS = {
    "Рабочий":       "Для деловых особ, которых отвлекают",
    "Сонный":        "Для тех, кто не выспался",
    "Отпускной":     "Если пришла пора отдохнуть",
    "Разговорчивый": "Если мысли не выходят из головы",
    "Утешительный":  "Если хочется свернуться калачиком",
    "Глянцевый":     "Если нужно блистать",
}
